[
  "obsidian-outliner",
  "obsidian-codemirror-options",
  "obsidian-word-sprint",
  "obsidian-mind-map",
  "obsidian-shortcuts-for-starred-files",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "metaedit",
  "file-explorer-note-count",
  "find-unlinked-files",
  "obsidian-custom-attachment-location",
  "recent-files-obsidian",
  "cmenu-plugin",
  "calendar",
  "table-editor-obsidian",
  "obsidian-languagetool-plugin",
  "dbfolder",
  "dataview",
  "tag-wrangler",
  "obsidian-markdown-formatting-assistant-plugin"
]