[
  "obsidian-outliner",
  "obsidian-codemirror-options",
  "obsidian-word-sprint",
  "obsidian-mind-map",
  "obsidian-shortcuts-for-starred-files",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "metaedit",
  "file-explorer-note-count",
  "find-unlinked-files",
  "obsidian-custom-attachment-location",
  "cmenu-plugin",
  "obsidian-languagetool-plugin",
  "calendar"
]